
/* Class = "NSWindow"; title = "Select Layer"; ObjectID = "1"; */
"1.title" = "Katmanı Seç";

/* Class = "NSButtonCell"; title = "Select"; ObjectID = "101"; */
"101.title" = "Seçin";

/* Class = "NSButtonCell"; title = "Select parent layer"; ObjectID = "Can-dX-epU"; */
"Can-dX-epU.title" = "Ana katmanı seçin";

/* Class = "NSButtonCell"; title = "Select 2nd child layer"; ObjectID = "NTH-4U-Ofd"; */
"NTH-4U-Ofd.title" = "2. çocuk katmanını seçin";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "SxL-SC-ll3"; */
"SxL-SC-ll3.title" = "İptal";

/* Class = "NSButtonCell"; title = "Select layer 1 from the bottom"; ObjectID = "T3h-gz-FAs"; */
"T3h-gz-FAs.title" = "Alttan katman 1'i seçin";

/* Class = "NSButtonCell"; title = "Select layer 1 above current"; ObjectID = "ZNV-o2-Cay"; */
"ZNV-o2-Cay.title" = "Şu andaki katmanın üstündeki katmanı seçin";

/* Class = "NSButtonCell"; title = "Select layer 1 from the top"; ObjectID = "g7g-wa-v0k"; */
"g7g-wa-v0k.title" = "Üstten katman 1'i seçin";

/* Class = "NSButtonCell"; title = "Select layer named \"\""; ObjectID = "xyb-XU-Gvg"; */
"xyb-XU-Gvg.title" = "Select layer named \"\"";
